{
  "text": {
    "привет": 79,
    "здравствуй": 21,
    "добрый": 17,
    "день": 14,
    "йо": 31,
    "пока": 74,
    "до": 16,
    "свидания": 85,
    "увидимся": 101,
    "позже": 71,
    "прощай": 80,
    "как": 33,
    "тебя": 94,
    "зовут": 23,
    "твое": 93,
    "имя": 25,
    "кто": 42,
    "ты": 99,
    "что": 112,
    "умеешь": 104,
    "какие": 35,
    "у": 100,
    "возможности": 6,
    "чем": 110,
    "можешь": 50,
    "помочь": 75,
    "сколько": 89,
    "сейчас": 87,
    "время": 9,
    "который": 40,
    "час": 109,
    "времени": 8,
    "текущее": 96,
    "какое": 36,
    "сегодня": 86,
    "число": 111,
    "какой": 37,
    "текущая": 95,
    "дата": 13,
    "расскажи": 81,
    "интересный": 27,
    "факт": 106,
    "хочу": 108,
    "узнать": 102,
    "то": 98,
    "интересное": 26,
    "еще": 19,
    "один": 65,
    "нибудь": 58,
    "познавательное": 72,
    "какая": 34,
    "погода": 70,
    "в": 5,
    "москва": 52,
    "лондон": 45,
    "там": 92,
    "на": 53,
    "улице": 103,
    "париж": 68,
    "нужно": 62,
    "ли": 44,
    "брать": 3,
    "зонт": 24,
    "нью": 63,
    "йорк": 32,
    "поиск": 73,
    "котики": 39,
    "найди": 54,
    "рецепт": 83,
    "борща": 2,
    "ищи": 30,
    "новости": 60,
    "технологии": 97,
    "найти": 55,
    "курс": 43,
    "доллара": 18,
    "посчитай": 76,
    "__number__": 0,
    "будет": 4,
    "вычисли": 11,
    "реши": 84,
    "уравнение": 105,
    "я": 114,
    "счастлив": 91,
    "меня": 47,
    "все": 10,
    "отлично": 67,
    "жизнь": 20,
    "прекрасна": 78,
    "восторге": 7,
    "мне": 48,
    "грустно": 12,
    "плохо": 69,
    "расстроен": 82,
    "несправедлива": 56,
    "ничего": 59,
    "особенного": 66,
    "обычно": 64,
    "нормально": 61,
    "ни": 57,
    "хорошо": 107,
    "дима": 15,
    "анна": 1,
    "мое": 49,
    "зовите": 22,
    "сергей": 88,
    "мой": 51,
    "любимый": 46,
    "предмет": 77,
    "спорт": 90,
    "интересуюсь": 28,
    "историей": 29,
    "космос": 38,
    "это": 113,
    "круто": 41
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_name": 3,
    "ask_abilities": 0,
    "ask_time": 4,
    "ask_date": 1,
    "ask_fact": 2,
    "ask_weather": 5,
    "search_web": 14,
    "calculate": 6,
    "mood_positive": 13,
    "mood_negative": 11,
    "mood_neutral": 12,
    "inform_name": 9,
    "inform_topic": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_load_user_memory": 7,
    "action_save_user_memory": 10,
    "utter_abilities": 14,
    "utter_ask_name": 15,
    "utter_ask_next": 16,
    "utter_ask_topic": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_name": 20,
    "utter_welcome_back": 21
  },
  "action_text": null,
  "intent_response_key": null
}