{
  "text": {
    "привет": 79,
    "здравствуй": 21,
    "добрый": 17,
    "день": 14,
    "йо": 30,
    "пока": 74,
    "до": 16,
    "свидания": 85,
    "увидимся": 100,
    "позже": 71,
    "прощай": 80,
    "как": 32,
    "тебя": 93,
    "зовут": 22,
    "твое": 92,
    "имя": 24,
    "кто": 41,
    "ты": 98,
    "что": 111,
    "умеешь": 103,
    "какие": 34,
    "у": 99,
    "возможности": 6,
    "чем": 109,
    "можешь": 48,
    "помочь": 75,
    "сколько": 88,
    "сейчас": 87,
    "время": 9,
    "который": 39,
    "час": 108,
    "времени": 8,
    "текущее": 95,
    "какое": 35,
    "сегодня": 86,
    "число": 110,
    "какой": 36,
    "текущая": 94,
    "дата": 13,
    "расскажи": 81,
    "интересный": 26,
    "факт": 105,
    "хочу": 107,
    "узнать": 101,
    "то": 97,
    "интересное": 25,
    "еще": 19,
    "один": 64,
    "нибудь": 57,
    "познавательное": 72,
    "какая": 33,
    "погода": 70,
    "в": 5,
    "москва": 50,
    "лондон": 44,
    "там": 91,
    "на": 52,
    "улице": 102,
    "париж": 68,
    "нужно": 61,
    "ли": 43,
    "брать": 3,
    "зонт": 23,
    "нью": 62,
    "йорк": 31,
    "поиск": 73,
    "котики": 38,
    "найди": 53,
    "рецепт": 83,
    "борща": 2,
    "ищи": 29,
    "новости": 59,
    "технологии": 96,
    "найти": 54,
    "курс": 42,
    "доллара": 18,
    "посчитай": 76,
    "__number__": 0,
    "будет": 4,
    "вычисли": 11,
    "реши": 84,
    "уравнение": 104,
    "я": 113,
    "счастлив": 90,
    "меня": 46,
    "все": 10,
    "отлично": 67,
    "жизнь": 20,
    "прекрасна": 78,
    "восторге": 7,
    "мне": 47,
    "грустно": 12,
    "плохо": 69,
    "расстроен": 82,
    "несправедлива": 55,
    "ничего": 58,
    "особенного": 66,
    "обычно": 63,
    "нормально": 60,
    "ни": 56,
    "хорошо": 106,
    "дмитрий": 15,
    "анна": 1,
    "олег": 65,
    "моё": 51,
    "мой": 49,
    "любимый": 45,
    "предмет": 77,
    "спорт": 89,
    "интересуюсь": 27,
    "историей": 28,
    "космос": 37,
    "это": 112,
    "круто": 40
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_name": 3,
    "ask_abilities": 0,
    "ask_time": 4,
    "ask_date": 1,
    "ask_fact": 2,
    "ask_weather": 5,
    "search_web": 16,
    "calculate": 7,
    "mood_positive": 15,
    "mood_negative": 13,
    "mood_neutral": 14,
    "inform_name": 11,
    "inform_topic": 12,
    "bot_challenge": 6,
    "inform": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_analyze_mood": 0,
    "action_calculate": 2,
    "action_get_time": 8,
    "action_get_weather": 9,
    "action_load_user_memory": 11,
    "action_search_web": 14,
    "action_tell_fact": 16,
    "utter_abilities": 19,
    "utter_ask_city": 20,
    "utter_ask_fact_category": 21,
    "utter_ask_next": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_iamabot": 25,
    "utter_name": 26
  },
  "action_text": null,
  "intent_response_key": null
}