{
  "text": {
    "привет": 68,
    "здравствуй": 19,
    "добрый": 15,
    "день": 13,
    "йо": 26,
    "пока": 64,
    "до": 14,
    "свидания": 74,
    "увидимся": 88,
    "позже": 61,
    "прощай": 69,
    "как": 28,
    "тебя": 81,
    "зовут": 20,
    "твое": 80,
    "имя": 22,
    "кто": 35,
    "ты": 86,
    "что": 99,
    "умеешь": 91,
    "какие": 30,
    "у": 87,
    "возможности": 5,
    "чем": 97,
    "можешь": 41,
    "помочь": 65,
    "сколько": 77,
    "сейчас": 76,
    "время": 8,
    "который": 34,
    "час": 96,
    "времени": 7,
    "текущее": 83,
    "какое": 31,
    "сегодня": 75,
    "число": 98,
    "какой": 32,
    "текущая": 82,
    "дата": 12,
    "расскажи": 70,
    "интересный": 24,
    "факт": 93,
    "хочу": 95,
    "узнать": 89,
    "то": 85,
    "интересное": 23,
    "еще": 17,
    "один": 55,
    "нибудь": 48,
    "познавательное": 62,
    "какая": 29,
    "погода": 60,
    "в": 4,
    "москва": 42,
    "лондон": 38,
    "там": 79,
    "на": 43,
    "улице": 90,
    "париж": 58,
    "нужно": 52,
    "ли": 37,
    "брать": 2,
    "зонт": 21,
    "нью": 53,
    "йорк": 27,
    "поиск": 63,
    "котики": 33,
    "найди": 44,
    "рецепт": 72,
    "борща": 1,
    "ищи": 25,
    "новости": 50,
    "технологии": 84,
    "найти": 45,
    "курс": 36,
    "доллара": 16,
    "посчитай": 66,
    "__number__": 0,
    "будет": 3,
    "вычисли": 10,
    "реши": 73,
    "уравнение": 92,
    "я": 100,
    "счастлив": 78,
    "меня": 39,
    "все": 9,
    "отлично": 57,
    "жизнь": 18,
    "прекрасна": 67,
    "восторге": 6,
    "мне": 40,
    "грустно": 11,
    "плохо": 59,
    "расстроен": 71,
    "несправедлива": 46,
    "ничего": 49,
    "особенного": 56,
    "обычно": 54,
    "нормально": 51,
    "ни": 47,
    "хорошо": 94
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_name": 3,
    "ask_abilities": 0,
    "ask_time": 4,
    "ask_date": 1,
    "ask_fact": 2,
    "ask_weather": 5,
    "search_web": 14,
    "calculate": 7,
    "mood_positive": 13,
    "mood_negative": 11,
    "mood_neutral": 12,
    "bot_challenge": 6,
    "inform": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_analyze_mood": 0,
    "action_calculate": 2,
    "action_get_time": 8,
    "action_get_weather": 9,
    "action_search_web": 13,
    "action_tell_fact": 15,
    "utter_abilities": 18,
    "utter_ask_city": 19,
    "utter_ask_fact_category": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_iamabot": 23,
    "utter_name": 24
  },
  "action_text": null,
  "intent_response_key": null
}